/* Localized versions of Info.plist keys */

CFBundleName = "LineNumberNoWrapTextDemo";
CFBundleShortVersionString = "LineNumberNoWrapTextDemo version 0.1";
CFBundleGetInfoString = "LineNumberNoWrapTextDemo version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
